function Experience() {
    return (
        <section>
            <h2>Досвід</h2>

            <article>
                <h3>Розробка сайту на WordPress</h3>
                <p>
                    Побудова та налаштування сайту на WordPress із темою
                    Astra, інтеграція WooCommerce для функціоналу
                    інтернет-магазину: каталог товарів, кошик, оформлення
                    замовлень.
                </p>
            </article>

            <article>
                <h3>Адміністрування хостингу та Minecraft-сервера</h3>
                <p>
                    Підтримка ігрового сервера:
                    моніторинг стабільності, вирішення технічних
                    інцидентів, керування доступом користувачів.
                </p>
            </article>

            <article>
                <h3>Розробка та адміністрування баз даних</h3>
                <p>
                    Створення та оптимізація баз даних у MariaDB та
                    Microsoft Access, забезпечення цілісності даних,
                    написання SQL-запитів, звітів для отримання необхідної
                    інформації, розробка десктопного застосунку для
                    взаємодії з базами даних (C#, Windows Forms).
                </p>
            </article>
        </section>
    );
}

export default Experience;